[
  {
    "number" : 17,
    "title" : "BARS 17",
    "days" : {
      "from" : "2016-10-27T03:00:00.000Z",
      "to" : "2016-11-06T03:00:00.000Z"
    },
    "poster" : "resources/bars2016/bars2016_afiche.jpg",
    "programme" : "resources/bars2016/bars2016_programme.jpg",
    "programme_gs" : "",
    "closing_party" : "resources/bars2016/bars2016_fiesta_clausura.jpg",
    "spot": "https://www.youtube.com/watch?v=DwmHWFtuIfk",
    "call": {
      "from": "",
      "to": "2016-08-01T03:00:00.000Z",
      "authorization": {
        "es": "/resources/bars2016/auth2016_es.pdf",
        "en": "/resources/bars2016/auth2016_en.pdf"
      },
      "terms": "<ul> <li>Para presentar películas a la consideración del Comité de Programación del Festival el postulante debe: <ul class=\"checkmark\"> <li> Enviar el enlace a un screener online a traves de las plataformas <a href=\"http://filmfreeway.com/\" target=\"blank\">FilmFreeWay</a>, <a href=\"http://www.movibeta.com/\" target=\"blank\">Movibeta</a>, <a href=\"http://www.clickforfestivals.com/\" target=\"blank\">ClickForFestivals</a>, o <a href=\"http://www.festhome.com/\" target=\"blank\">Festhome</a>. </li> <li>Enviar lo siguiente en forma electrónica a <a href=\"mailto:materialbars@gmail.com\">materialbars@gmail.com</a>: <ul class=\"checkmark\"> <li>La hoja de autorización, completa y escaneada.</li> <li>Una foto de la película (fotograma o foto fija), resolución 300 DPI.</li> <li>Sinopsis y ficha técnica.</li> <li>Póster (sólo largometrajes).</li> <li>Link del trailer (sólo largometrajes).</li> <li>Subtítulos o guía de diálogos si la película no es hablada en español.</li> </ul> </li> <li>La fecha tope para la recepción del material es el <strong>1 de agosto de 2016</strong>.</li> </ul> </li> <li> Para hacer envíos por correo tradicional en formato físicos (DVD o Blu-Ray), solicitar por <a href=\"mailto:materialbars@gmail.com\">correo electrónico</a> una dirección postal para tal fin. </li> <li> Los eventuales gastos de envío corren por cuenta de los participantes, como así también cualquier impuesto, tasa, gravamen, gastos de aduana, etc., que surja del envío. El Festival no pagará tasa alguna ocasionada por el envío de las copias. </li> <li>La inscripción al festival tiene un <strong>costo de U$S 3</strong> para todos los cortometrajes <strong>excepto los producidos en países latinoamericanos</strong>, incluyendo Argentina. Los <strong>largometrajes</strong> también están exceptuados.</li> <li> El Comité de Programación tendrá en consideración largometrajes encuadrables dentro de los géneros <strong>fantástico</strong>, <strong>bizarro</strong>, <strong>ciencia–ficción</strong> y <strong>terror</strong>. </li> <li> En caso de que la película sea seleccionada para participar, la organización del festival se pondrá en contacto con los realizadores para analizar el formato en que se realizará la proyección. <br> Los largometrajes se proyectarán en DCP, Blu-Ray o archivo digital. <br> Los cortometrajes se proyectarán en HD 720p o 1080p sólo con la siguiente exportación (enviar sin menú, sin barras de ajuste y con 3 segundos de negro): <div class=\"shortfilm-format\"> Códec H.264<br> Resolución: 720p o 1080p<br> Canales de Audio: 2 (estéreo)<br> Audio Sample Rate: 48kHz<br> Audio Bit Depth: 16 ó 24 bits<br> </div> </li> <li>El festival estará dividido en diferentes secciones: <ol> <li>Sección competitiva de largometrajes de producción posterior al 1 de enero de 2015.</li> <li>Secciones informativas de largometrajes, no competitivas, para películas de cualquier año de producción.</li> <li>Secciones internacional competitiva de cortometrajes para películas en cualquier formato, de cualquier país de origen, <strong>con una duración máxima de 25 minutos</strong>, con producción posterior al 1 de enero de 2015.</li> <li>Secciones informativas de cortometrajes y mediometrajes, no competitivas, sin limitación de fechas o duración.</li> </ol> <p>El festival se reserva la posibilidad de organizar nuevas secciones no comprendidas en estas bases.</p> </li> <li>Se considera largometrajes a producciones de una duración superior a los 60 minutos.</li> <li>Solo podrán participar en las secciones competitivas las películas que no hayan tenido ningún tipo de <strong>difusión en medios electrónicos</strong> o que no hayan tenido ninguna clase de exhibición pública en la Ciudad de Buenos Aires y alrededores dentro de los 90 días previos al inicio del festival. Para el resto de las secciones se privilegiará en la selección a los films que no hayan tenido ninguna clase de exhibición en la Ciudad de Buenos Aires y alrededores. Los filmes no podrán ser retirados del festival una vez que se haga conocer la selección.</li> <li>La Dirección del Festival nombrará los miembros de los jurados para cada sección. No podrán formar parte del Jurado aquellas personas que tengan intereses en la producción y/o explotación de las películas presentadas a competición. Se otorgarán los siguientes premios: <ul class=\"checkmark\"> <li>Mejor Largometraje</li> <li>Mejor Director Largometraje</li> <li>Mejor Actor Largometraje</li> <li>Mejor Actriz Largometraje</li> <li>Mejor Guión Largometraje</li> <li>Mejores Efectos Especiales Largometraje</li> <li>Mejor Fotografía Largometraje</li> <li>Mejor Cortometraje</li> <li>Mejor Director Cortometraje</li> <li>Premio del Público Cortometraje</li> <li>Mejor Largometraje Iberoamericano</li> <li>Mejor Director Largometraje Iberoamericano</li> <li>Mejor Actuación Largometraje Iberoamericano</li> <li>Premio del Público Largometraje</li> </ul> <p>Ninguna película podrá recibir más de dos premios. El Jurado podrá proponer menciones especiales y ninguna película podrá recibir más de dos menciones.<br></p> <p>Premios especiales a cortometrajes argentinos:</p> <ul class=\"checkmark\"> <li>El mejor cortometraje argentino participará del festival <strong>La Noche Del Cortometraje</strong>, organizado por el INCAA.</li> <li>Las óperas primas competirán por un premio especial de <a href=\"https://www.facebook.com/pages/RAFMA-Red-Argentina-de-Festivales-y-Muestras-Audiovisuales/151718504869922?sk=likes\" target=\"_blank\">RAFMA</a></li> <li> <a href=\"http://www.rental-bsas.com.ar\" target=\"_blank\">Rental BSAS</a> entregará un Premio especial al corto argentino ganador de la Competencia Internacional de Cortometrajes, determinado por el jurado según su criterio. Este premio especial consistirá en la entrega de un diploma y un voucher válido por 4 jornadas de alquiler de equipos de sonido e iluminación. </li> <li> <a href=\"http://www.piromaniafx.com.ar\" target=\"_blank\">Piromanía Fx</a> entregará un premio al corto argentino ganador de la Competencia Internacional de Cortometrajes, determinado por el jurado según su criterio. Este premio consistirá en la entrega de un diploma y un voucher válido por una explosión de fuego de automóvil o el equivalente sobre edificación. </li> <li>La <a href=\"http://www.edaeditores.org/\">EDA/Asociación Argentina de Editores Audiovisuales</a> entregará un premio al largo con mejor montaje (edición), perteneciente a la Competencia Iberoamericana de largometrajes. El premio consistirá en una subscripción de <a href=\"http://www.adobe.com/creativecloud.html\">Adobe Creative Cloud</a> por un año. </li> <li>La casa de postproducción <a href=\"http://wancamp.com.ar/\">Wancamp POST</a> entregará un premio al que considere el mejor corto nacional, perteneciente a la Competencia Internacional de Cortometrajes. El premio consistirá en el pasaje a DCP de dicho cortometraje. </li> </ul> <p></p> </li> <li>El Festival se reserva el derecho de seleccionar las obras participantes, determinar en que sección irá cada una y establecer el orden y la fecha de exhibición.</li> <li>El Festival se compromete a no efectuar más de tres (3) proyecciones del film.</li> <li>Las películas cuya lengua no sea el castellano deberán presentarse subtituladas (al español) o, en su defecto, deberán adjuntar una guía de diálogos (Dialogue List o Subtitle List) en español o inglés para facilitar la traducción.</li> <li>La participación en el Festival implica la aceptación del presente Reglamento. Cualquier cuestión que surja a lo largo del Festival, no contemplada en el presente Reglamento, será decidida por la organización del certamen.</li> </ul>",
      "terms_en": "/resources/bars2016/terms2016_en.doc"
    },
    "awards": {
      "jury": [
        "Mejor Largometraje",
        "Mejor Director Largometraje",
        "Mejor Actriz Largometraje",
        "Mejor Actor Largometraje",
        "Mejor Guion Largometraje",
        "Mejor Fotografía Largometraje",
        "Mejores Efectos Especiales Largometraje",
        "Mejor Cortometraje Internacional",
        "Mejor Director Cortometraje",
        "Mejor Cortometraje Nacional",
        "Mejor Largometraje Iberoamericana",
        "Mejor Director Largometraje Iberoamericana",
        "Mejor Actuación Largometraje Iberoamericana"
      ],
      "audience": [
        "Largometraje",
        "Cortometraje",
        "Largometraje Competencia Bizarra"
      ]
    },
    "juries": {

      "Competencia Internacional de largometrajes": [
        {
          "name": "Fernando Álvarez",
          "pic": {
            "url": "resources/bars2016/jury_fernando_alvarez.jpg",
            "focus": { "x": 0, "y": 0, "w": 640, "h": 960 }
          },
          "description": "<strong>Fernando Álvarez</strong> es licenciado en Publicidad, analista de medios de comunicación y periodista especializado en cine y teatro. Se desempeñó como columnista de cine en el ciclo radial <i>Basta de todo</i> a lo largo de 15 años junto a Matías Martin y también formó parte de <i>Radio Blue</i> en los segmentos <i>Tipo 6</i>, <i>Monoambiente</i> y <i>Mundo paralelo</i>. Escribió en <i>El Cronista</i> y <i>Tiempo Argentinos</i> y es director del portal de cine <i>Todo love</i>. Se forma en actuación con Francisco Lumerman y en teatro produjo <i>Despojada</i>, <i>Sentidos</i> y es autor y codirector de la obra de terror <i>Frente a tus ojos</i> (2011), <i>Q.M.D ¿Quién mató al director?</i> (2013) y coautor y actor en <i>Sofocados</i> (2015-2016). Actualmente actúa en la obra <i>Ser de nadie</i>."
        },
        {
          "name": "Victoria Maurette",
          "pic": {
            "url": "resources/bars2016/jury_victoria_maurette.jpg",
            "focus": { "x": 0, "y": 0, "w": 1500, "h": 1000 }
          },
          "description": "<strong>Victoria Maurette</strong> nace en 1982 en Argentina. A los tres meses se muda a Estados Unidos, donde aprende inglés como primer idioma. Sus inicios fueron en Disney interpretando a Ariel de <i>La Sirenita</i> en el musical <i>Momentos Mágicos</i> de Disney. Luego, forma parte del suceso televisivo <i>Rebelde Way</i>, donde interpreta a Vico Paz, personaje con el cual se hizo reconocida mundialmente. Se suma al programa <i>No hay 2 sin 3</i>, donde descubre su faceta humorística y sube al escenario a recibir un Martin Fierro por Mejor Programa Humorístico. En 2007 protagoniza el espagueti western <i>Left For Dead</i>, de Albert Pyun, por el que recibe el premio a Mejor Actriz Internacionalen el festival BARS VIII. Entre otras participaciones, estuvo en <i>The Theatre Bizarre</i>, del mítico director Richard Stanley y este año protagonizará la nueva película de los hermanos Onetti."
        },
        {
          "name": "Gabriel Grieco",
          "pic": {
            "url": "resources/bars2016/jury_gabriel_grieco.jpg",
            "focus": { "x": 0, "y": 0, "w": 2592, "h": 3872 }
          },
          "description": "<strong>Gabriel Grieco</strong>, nacido en Buenos Aires en 1979, es director de cine y TV y fundador de la productora <i>Crepusculum Films</i>. Su primera película fue <i>Naturaleza Muerta</i>, protagonizada por Luz Cipriota, Juan Palomino, Amin Yoma y Nicolas Pauls, cuya premier mundial se realizó en el festival de Cannes en el 2014. Su segunda película, <i>Hipersomnia</i>, protagonizada por Peter Lanzani, concluye su rodaje en mayo de 2016 y actualmente se encuentra preparando su tercera película, <i>Respira (transgénesis)</i>. Fue el creador del festival Crepusculum, uno de los primeros festivales de cine fantástico argentino que se celebró desde el año 2000 al 2010, una época donde era difícil encontrar espacios para ver y proyectar cine de género nacional. Grieco dirigió comerciales, programas de TV, 8 cortometrajes y más de 250 videoclips (muchos de tono fantástico) con artistas como Attaque77, Fabiana Cantilo, Cucho de los Auténticos Decadentes, Claudia Puyo, Juanse de Ratones Paranoicos, Bahiano de Los Pericos, El Otro Yo, Airbag, Daniela Herrero, El Bordo, Vilma Palma e Vampiros y Bulldog, entre otros."
        }
      ],

      "Competencia Iberoamericana de largometrajes": [
        {
          "name": "Miguelius Fernández",
          "pic": {
            "url": "resources/bars2016/jury_miguelius_fernandez.jpg",
            "focus": { "x": 0, "y": 0, "w": 2048, "h": 1360 }
          },
          "description": "<strong>Miguelius Fernández</strong>, nacido en Buenos Aires en 1977, es director de sonido cinematográfico egresado de la ENERC y creador de música electrónica, con sus cuerdas vocales como único instrumento. Fue operador técnico, coordinador de aire y realizador de ediciones artísticas para las radios <i>La Tribu</i>, <i>Supernova</i>, <i>Faro</i> y <i>Municipal</i>. Desde el año 2005 forma parte del colectivo cultural <i>La Nave de los Sueños</i> como encargado técnico y audiovisual. Realiza trabajo de sonido directo y posproducción de sonido para películas y clínicas de videoclips, música electrónica y edición digital. Como músico, formó parte del unplugged de MTV de Diego Torres y es un referente dentro de la escena de la música electrónica."
        }, {
          "name": "Brian Maya",
          "pic": {
            "url": "resources/bars2016/jury_brian_maya.png",
            "focus": { "x": 0, "y": 0, "w": 1113, "h": 750 }
          },
          "description": "<strong>Brian Maya</strong> comenzó su carrera como actor en Nueva York luego de estudiar cine en New York University y actuación en el Lee Strasberg Institute. Al regresar a Buenos Aires, fundó la productora de TJM y desarrolló, produjo y protagonizó el film <i>Palermo Hollywood</i>. Estrenada en Argentina por Warner Bros y nominada a mejor película de competencia mundial en el festival de Sundance 2005, fue premiada por mejor música en el Milán Film Festival. Su última película, <i>Expediente Santiso</i>, un thriller sobrenatural, debutó internacionalmente en el festival de Cannes 2015 como parte de Blood Window y continuó su recorrido en el festival de cine de género más importante de Asia, BIFAN, en Corea. Compitió en el festival Buenos Aires Rojo Sangre en 2015 antes de su estreno comercial en febrero de 2016 en las salas de todo el país. Algunas de las películas en las que ha actuado son <i>Sultanes del sur</i>, junto a Jordi Molla y Ana de la Reguera y <i>Peligrosa obsesión</i>, con Pablo Echarri. En este momento se encuentra en preproducción de su segundo largometraje como director."
        }, {
          "name": "Camilo De Cabo",
          "pic": {
            "url": "resources/bars2016/jury_camilo_de_cabo.jpg",
            "focus": { "x": 0, "y": 0, "w": 512, "h": 512 }
          },
          "description": "<strong>Camilo De Cabo</strong>, nacido en Buenos Aires en 1984, es licenciado en Ciencias de la Comunicación, periodista y guionista. Trabajó en la revista de cine <i>La Cosa</i> y en su página web durante 6 años; escribió la sección de cine de la revista <i>Jedbangers</i> durante 4 y desde 2013 trabaja en <i>Diario Popular</i>. Coescribió junto a Nicanor Loreti el guión de <i>Kryptonita</i> (2015), por el que ganó el premio Cacho 2016 al Mejor Guion Adaptado y fue nominado en la misma terna en los premios Cóndor de Plata y en los premios Argentores del mismo año. Su más reciente trabajo es <i>Nafta súper</i> (2016), la serie de TV basada en <i>Kryptonita</i>, en la que coescribió 3 episodios junto al mencionado Loreti y Leonardo Oyola, que será emitida desde noviembre de 2016 por la pantalla de Space."
        }
      ],

      "Competencia Internacional de cortometrajes": [
        {
          "name": "Marcelo Di Marco",
          "pic": {
            "url": "resources/bars2016/jury_marcelo_di_marco.jpg",
            "focus": { "x": 0, "y": 0, "w": 960, "h": 720 }
          },
          "description": "<strong>Marcelo Di Marco</strong>, poeta, ensayista y narrador con unos quince títulos publicados, es el autor del longseller <i>Taller de corte y corrección</i>. Como especialista en literatura y cine de horror sobrenatural, dictó talleres de narrativa fantástica en la facultad de Filosofía y Letras, fue el primer secretario de redacción de <i>La Cosa</i> y fundó el círculo de escritores <i>La Abadía de Carfax</i>. Entre sus obras más escalofriantes se destacan la novela <i>Victoria entre las sombras</i> (Sudamericana Joven, 2011) y el libro de cuentos <i>La mayor astucia del demonio</i> (Zona Borde, 2016). En 2011, integró el jurado para el Premio Municipal de Cuento, bienios 2007-2008 y 2009-2010."
        }, {
          "name": "Martín Araneda",
          "pic": {
            "url": "resources/bars2016/jury_martin_araneda.png",
            "focus": { "x": 0, "y": 0, "w": 314, "h": 294 }
          },
          "description": "<strong>Martín Araneda</strong> es productor del Festival Internacional de Cortos de Animación Cartón, realizado desde 2011 en Buenos Aires, integrante de la Red Federal de Festivales y Muestras Audiovisuales. Asimismo se desempeñó como productor del ciclo CineClub entre 2011 y 2012 en FM La Tribu. Se define como un animador frustrado o en proceso. Es operador y productor de radio desde 2007 y sonidista de Palta (@paltamusica) aunque, aclara, fue convocado por error. <strong>Martin Araneda</strong> es productor del Festival Internacional de Cortos de Animación Cartón, realizado desde 2011 en Buenos Aires, es integrante de la Red Federal de Festivales y Muestras Audiovisuales y fue productor del ciclo CineClub en 2011 y 2012 en FM La Tribu."
        }, {
          "name": "Mariano Castaño",
          "pic": {
            "url": "resources/bars2016/jury_mariano_castano.jpg",
            "focus": { "x": 0, "y": 0, "w": 3543, "h": 2362 }
          },
          "description": "<strong>Mariano Castaño</strong> nació en Buenos Aires en 1979 y se recibió de realizador cinematográfico en el Instituto de Arte Cinematográfico de Avellaneda (IDAC), donde hoy es docente de las materias Realización y Cámara y Fotografía. Dirigió los mediometrajes <i>Angelus</i> (2004) y <i>Ludmila</i> (2007) y los cortometrajes <i>En nuestro tiempo</i> (2005), <i>El último trabajo</i> (2010) e <i>In Misteryum</i> (2014). También se desempeñó como director de fotografía en los largometrajes <i>Clásico</i> y <i>Tierra 2</i>, este último de Fabio Vallarelli, en los cortometrajes <i>Víctimas</i> y <i>Cambios</i>, de Marcelo Gil, <i>Diarios</i> y <i>Maldita</i>, de Ignacio Suárez Rubio y <i>I Love</i>, de Néstor Fonte, y en el mediometraje <i>Yohreya</i>, entre muchos otros. Dirige la productora Del Triple 6 CINE y la revista especializada 24 cuadros."
        }
      ]
    }
  },
  {
    "number" : 16,
    "title" : "BARS 16",
    "days" : {
      "from" : "2015-11-12T03:00:00.000Z",
      "to" : "2015-11-22T03:00:00.000Z"
    },
    "poster" : "resources/bars2015/bars2015_afiche.jpg",
    "programme" : "resources/bars2015/bars2015_programme.jpg",
    "programme_gs" : "resources/bars2015/bars2015_programme_gs.jpg",
    "closing_party" : "resources/bars2015/bars2015_fiesta_clausura.jpg",
    "spot": "https://www.youtube.com/watch?v=eGmKj6-bxpQ",
    "call": {
      "from": "",
      "to": "2015-08-01T03:00:00.000Z",
      "form": "/inscrp2015.php",
      "authorization": {
        "es": "/resources/bars2015/auth2015_es.pdf",
        "en": "/resources/bars2015/auth2015_en.pdf"
      },
      "terms": "<ul>  <li>  Para presentar películas a la consideración del Comité de Programación del Festival el postulante debe:    <ul class=\"checkmark\">      <li>Completar el <a href=\"%%FORM%%\" target=\"blank\">formulario online</a>.</li>      <li>Enviar el enlace a un screener online (ver especificaciones en punto b)</li>      <li>        Enviar lo siguiente en forma electrónica a <a href=\"mailto:materialbars@gmail.com\">materialbars@gmail.com</a>:        <ul class=\"checkmark\">          <li>La hoja de autorización, completa y escaneada.</li>          <li>Una foto de la película, resolución 300 DPI.</li>          <li>Sinopsis y ficha técnica.</li>          <li>Póster (sólo largometrajes).</li>          <li>Link del trailer (sólo largometrajes).</li>          <li>Subtítulos o guía de diálogos si la película no es hablada en español.</li>        </ul>      </li>      <li>La fecha tope para la recepción del material es el <strong>1 de agosto de 2015</strong>.</li>    </ul>  </li>  <li>    Los screeners online podrán enviarse a través de cualquier plataforma de video con links privados o con contraseña (YouTube, Vimeo, etc). Se aceptan envíos a través de las siguientes plataformas:    <ul class=\"checkmark\">      <li><a href=\"http://filmfreeway.com/\" target=\"blank\">FilmFreeWay</a></li>      <li><a href=\"http://www.movibeta.com/\" target=\"blank\">Movibeta</a></li>      <li><a href=\"http://www.clickforfestivals.com/\" target=\"blank\">ClickForFestivals</a></li>      <li><a href=\"http://www.festhome.com/\" target=\"blank\">Festhome</a></li>    </ul>    siempre y cuando completen el <a href=\"%%FORM%%\" target=\"blank\">formulario online</a>.<br />    <strong>No serán tenidos en cuenta films que no hayan relleando dicho formulario.</strong>  </li>  <li>    Para hacer envíos por correo tradicional en formato físicos (DVD o Blu-Ray), solicitar por <a href=\"mailto:materialbars@gmail.com\">correo electrónico</a> una dirección postal para tal fin.  </li>  <li>    Los eventuales gastos de envío corren por cuenta de los participantes, como así también cualquier impuesto, tasa, gravamen, gastos de aduana, etc., que surja del envío. El Festival no pagará tasa alguna ocasionada por el envío de las copias.  </li>  <li>    <strong>La inscripción al festival no tiene ningún costo.</strong>  </li>  <li>    El Comité de Programación tendrá en consideración largometrajes encuadrables dentro de los géneros <strong>fantástico</strong>, <strong>bizarro</strong>, <strong>ciencia–ficción</strong> y <strong>terror</strong>.  </li>  <li>    En caso de que la película sea seleccionada para participar, la organización del festival se pondrá en contacto con los realizadores para analizar el formato en que se realizará la proyección.<br />    Los largometrajes se proyectarán en DCP, Blu-Ray o archivo digital.<br />    Los cortometrajes se proyectarán en HD 720p o 1080p sólo con la siguiente exportación (enviar sin menú, sin barras de ajuste y con 3 segundos de negro):    <div class=\"shortfilm-format\">      Códec H.264<br />      Resolución: 720p (standard) o 1080p<br />      Canales de Audio: 2 (estéreo)<br />      Audio Sample Rate: 48kHz<br />      Audio Bit Depth: 16 ó 24 bits<br />    </div>  </li>  <li>    El festival estará dividido en diferentes secciones:    <ol>      <li>Sección competitiva de largometrajes de producción posterior al 1 de enero de 2014.</li>      <li>Secciones informativas de largometrajes, no competitivas, para películas de cualquier año de producción.</li>      <li>Secciones internacional competitiva de cortometrajes para películas en cualquier formato, de cualquier país de origen, <strong>con una duración máxima de 25 minutos</strong>, con producción posterior al 1 de enero de 2014.</li>      <li>Secciones informativas de cortometrajes y mediometrajes, no competitivas, sin limitación de fechas o duración.</li>    </ol>    <p>El festival se reserva la posibilidad de organizar nuevas secciones no comprendidas en estas bases.</p>  </li>  <li>    Se considera largometrajes a producciones de una duración superior a los 60 minutos.  </li>  <li>    Solo podrán participar en las secciones competitivas las películas que no hayan tenido ningún tipo de <strong>difusión en medios electrónicos</strong> o que no hayan tenido ninguna clase de exhibición pública en la Ciudad de Buenos Aires y alrededores dentro de los 90 días previos al inicio del festival. Para el resto de las secciones se privilegiará en la selección a los films que no hayan tenido ninguna clase de exhibición en la Ciudad de Buenos Aires y alrededores. Los filmes no podrán ser retirados del festival una vez que se haga conocer la selección.  </li>  <li>    La Dirección del Festival nombrará los miembros de los jurados para cada sección. No podrán formar parte del Jurado aquellas personas que tengan intereses en la producción y/o explotación de las películas presentadas a competición. Se otorgarán los siguientes premios:    <ul class=\"checkmark\">      <li>Mejor Largometraje</li>      <li>Mejor Director Largometraje</li>      <li>Mejor Actor Largometraje</li>      <li>Mejor Actriz Largometraje</li>      <li>Mejor Guión Largometraje</li>      <li>Mejores Efectos Especiales Largometraje</li>      <li>Mejor Fotografía Largometraje</li>      <li>Mejor Cortometraje</li>      <li>Mejor Director Cortometraje</li>      <li>Mejor Largometraje Iberoamericano</li>      <li>Mejor Director Largometraje Iberoamericano</li>      <li>Mejor Actuación Largometraje Iberoamericano</li>      <li>Premio del Público Largometraje</li>    </ul>    <p>      Ninguna película podrá recibir más de dos premios. El Jurado podrá proponer menciones especiales y ninguna película podrá recibir más de dos menciones.<br />    </p>    <p>      Premios especiales a cortometrajes argentinos:      <ul class=\"checkmark\">        <li>El mejor cortometraje argentino participará del festival <strong>La Noche Del Cortometraje</strong>, organizado por el INCAA.</li>        <li>Las óperas primas competirán por un premio especial de <a href=\"https://www.facebook.com/pages/RAFMA-Red-Argentina-de-Festivales-y-Muestras-Audiovisuales/151718504869922?sk=likes\" target=\"_blank\">RAFMA</a></li>        <li><a href=\"http://www.rental-bsas.com.ar\" target=\"_blank\">Rental BSAS</a> entregará un Premio especial al corto argentino ganador de la Competencia Internacional de Cortometrajes, determinado por el jurado según su criterio.        Este premio especial consistirá en la entrega de un diploma y un voucher válido por 4 jornadas de alquiler de equipos de sonido e iluminación.</li>        <li><a href=\"http://www.piromaniafx.com.ar\" target=\"_blank\">Piromanía Fx</a> entregará un premio al corto argentino ganador de la Competencia Internacional de Cortometrajes, determinado por el jurado según su criterio.        Este premio consistirá en la entrega de un diploma y un voucher válido por una explosión de fuego de automóvil o el equivalente sobre edificación.</li>        <li>La <a href=\"http://www.edaeditores.org/\">EDA/Asociación Argentina de Editores Audiovisuales</a> entregará un premio al corto con mejor montaje (edición), perteneciente a la Competencia Internacional de Cortometrajes. El premio consistirá en una placa trofeo y consultoría de edición a cargo de Guille Gatti (editor).</li>        <li>La casa de postproducción <a href=\"http://wancamp.com.ar/\">Wancamp POST</a> entregará un premio al que considere el mejor corto nacional, perteneciente a la Competencia Internacional de Cortometrajes. El premio consistirá en el pasaje a DCP de dicho cortometraje.</li>      </ul>    </p>  </li>  <li>    El Festival se reserva el derecho de seleccionar las obras participantes, determinar en que sección irá cada una y establecer el orden y la fecha de exhibición.  </li>  <li>    El Festival se compromete a no efectuar más de tres (3) proyecciones del film.  </li>  <li>    Las películas cuya lengua no sea el castellano deberán presentarse subtituladas (al español) o, en su defecto, deberán adjuntar una guía de diálogos (Dialogue List o Subtitle List) en español o inglés para facilitar la traducción.  </li>  <li>    La participación en el Festival implica la aceptación del presente Reglamento. Cualquier cuestión que surja a lo largo del Festival, no contemplada en el presente Reglamento, será decidida por la organización del certamen.  </li></ul>"
    },
    "awards": {
      "jury": [
        "Mejor Largometraje",
        "Mejor Director Largometraje",
        "Mejor Actriz Largometraje",
        "Mejor Actor Largometraje",
        "Mejor Guion Largometraje",
        "Mejor Fotografía Largometraje",
        "Mejores Efectos Especiales Largometraje",
        "Mejor Cortometraje Internacional",
        "Mejor Director Cortometraje",
        "Mejor Cortometraje Nacional",
        "Mejor Largometraje Iberoamericana",
        "Mejor Director Largometraje Iberoamericana",
        "Mejor Actuación Largometraje Iberoamericana"
      ],
      "audience": [
        "Largometraje",
        "Cortometraje",
        "Largometraje Competencia Argentina"
      ]
    },
    "juries": {
      "Competencia Internacional de largometrajes": [
        {
          "name": "Luis Ziembrowski",
          "pic": {
            "url": "resources/bars2015/jury_luis_ziembrowski.jpg",
            "focus": {
              "x": 0,
              "y": 0,
              "w": 300,
              "h": 214
            }
          },
          "description": "<strong>Luis Ziembrowski</strong> es un actor argentino que también se ha desempeñado como director de cine y guionista. Saltó a la fama en 2007 con su papel de Donato Aguirre en la telecomedia <i>Lalola</i>, que le valió el Martín Fierro a mejor actor de reparto en comedia. Recibió tres premios Clarín: en el 2002, Revelación masculina (<i>22, el loco</i>), en el 2006, Mejor actor de reparto (<i>Mientras tanto</i>) y en el 2007, Mejor actor de comedia (<i>Lalola</i>). Como director, en 2008 codirigió con Javier Diment el telefilm <i>El Propietario</i> y en el 2013 dirigió <i>Lumpen</i>, su primer largometraje. Próximamente, lo podremos ver como protagonista de <i>El eslabón podrido</i>, de Javier Diment, e integrando un elenco estelar en <i>Kriptonyta</i>, de Nicanor Loretti."
        },
        {
          "name": "Marcelo Panozzo",
          "pic": {
            "url": "resources/bars2015/jury_marcelo_panozzo.jpg",
            "focus": {
              "x": 0,
              "y": 0,
              "w": 500,
              "h": 500
            }
          },
          "description": "<strong>Marcelo Panozzo</strong> es periodista, crítico, editor y programador. Nació en Quilmes, Buenos Aires, en 1967, y se inició como periodista especializado en música y cine en los suplementos juveniles de los diarios Sur y Página/12. Fue editor del suplemento \"Sí!\", jefe de \"Espectáculos\" del diario Clarín y editor del suplemento \"Cultura\" del diario La Nación. Dejando de lado el medio periodístico, desarrolla desde hace siete años tareas de editor en Penguin Random House y compiló para el Festival Internacional de Cine de Gijón libros sobre Tsai Ming-liang y Lucrecia Martel. Fue programador y encargado de publicaciones del Buenos Aires Festival Internacional de Cine Independiente (BAFICI), muestra de la que hoy es director artístico."
        },
        {
          "name": "Martín Desalvo",
          "pic": {
            "url": "resources/bars2015/jury_martin_desalvo.jpg",
            "focus": {
              "x": 0,
              "y": 0,
              "w": 500,
              "h": 476
            }
          },
          "description": "<strong>Martín Desalvo</strong> nació en Buenos Aires el 3 de febrero de 1973. Ex estudiante de Imagen y Sonido en la UBA, es director de cine y televisión, productor y docente. Trabajó como productor en Pol-Ka Producciones en las miniseries <i>Por el nombre de Dios</i>, <i>Primicias</i>, <i>Vulnerables</i>, <i>Ilusiones</i>, <i>099 central</i> y <i>Culpables</i>. En televisión, dirigió las producciones <i>Amas de casa desesperadas</i>, <i>Valientes</i>, <i>Para vestir santos</i> y los primeros capítulos de <i>El puntero</i>, entre otras. Dirigió las películas <i>Las mantenidas sin sueños</i> y <i>El día trajo la oscuridad</i>. Actualmente es vicepresidente de la asociación de directores de cine PCI."
        }
      ],

      "Competencia Iberoamericana de largometrajes": [
        {
          "name": "César Jones",
          "pic": {
            "url": "resources/bars2015/jury_cesar_jones.jpg",
            "focus": {
              "x": 0,
              "y": 0,
              "w": 548,
              "h": 318
            }
          },
          "description": "<strong>César Jones</strong>, nacido en La Plata en 1971, es director de la productora independiente de films porno LPsexxx realizaciones, surgida en el año 2000. Egresado de la carrera de Comunicación Audiovisual de la Facultad de Bellas Artes de la UNLP, ha dirigido hasta la fecha dieciséis largometrajes dentro del género condicionado. En 2007 recibió el premio al Mejor Director de Cine Porno Argentino, del FICEBA (Festival Internacional de Cine Erótico de Buenos Aires) y en 2015, el premio Sodoma a la Trayectoria, también como director de cine porno argentino. Durante 2003, publicó en la Red \"Argentina Sci-Fi\", un trabajo de investigación exploratoria sobre las relaciones entre la ciencia-ficción y el cine argentino desde comienzos del sonoro hasta los primeros estertores del nuevo milenio."
        }, {
          "name": "Emiliano Romero",
          "pic": {
            "url": "resources/bars2015/jury_emiliano_romero.jpg",
            "focus": {
              "x": 0,
              "y": 0,
              "w": 500,
              "h": 750
            }
          },
          "description": "<strong>Emiliano Romero</strong> (Buenos Aires, 1979) es director, productor, guionista, montajista y camarógrafo. Egresado de la licenciatura de la Universidad del Cine en el 2003, realizó dos largometrajes, <i>Topos</i> y <i>Sarah</i>, y más de ochenta cortometrajes. Sus películas ganaron treinta y nueve premios internacionales. Dirige también comerciales, videoclips y programas de TV, como actualmente <i>Sucede</i>, para el canal UN3. Es el fundador del Circuito Alternativo de Exhibición \"No solo en cines\" y de la Academia Argentina de Actuación para Cine, donde forma actores para la pantalla grande desde el 2006. Siempre quiso ser una estrella de rock."
        }, {
          "name": "Federico Ambrosis",
          "pic": {
            "url": "resources/bars2015/jury_federico_ambrosis.jpg",
            "focus": {
              "x": 0,
              "y": 0,
              "w": 403,
              "h": 420
            }
          },
          "description": "<strong>Federico Ambrosis</strong>, nacido en La Plata en 1980, es uno de los directores del FESAALP —Festival Latinoamericano de cine de La Plata— y actualmente se desempeña como director de BAFILM — Área de cine de la Provincia de Buenos Aires—. Es el creador de <i>Opera Prima</i>, programa de cine que lleva 11 años en Radio Universidad La Plata, de <i>FESAALP TV</i>, programa de TV que se emite hace 4 años en canal Somos, y es miembro de RAFMA."
        }
      ],

      "Competencia Internacional de cortometrajes": [
        {
          "name": "Andrés Valenzuela",
          "pic": {
            "url": "resources/bars2015/jury_andres_valenzuela.jpg",
            "focus": {
              "x": 0,
              "y": 0,
              "w": 600,
              "h": 400
            }
          },
          "description": "<strong>Andrés Valenzuela</strong> nació en Buenos Aires en 1981. Es periodista y colabora principalmente con el diario Página/12, donde escribe, entrevista y reseña sobre historieta, cine y tango, entre otros temas. Publicó el libro Ciencia y superhéroes junto a Paula Bombara, llevó adelante el sitio web \"Cuadritos, periodismo de historieta\" durante cinco años y fue jurado de distintos premios de historieta (Solano López en 2010, Banda Dibujada en 2012, Comicópolis en 2015). Hasta el momento, no pidieron su cabeza por ninguno de esos fallos. En su oficio intenta practicar el \"valardohaerismo\" como práctica de promoción cultural."
        }, {
          "name": "Nicolás Leonardo Vetromile",
          "pic": {
            "url": "resources/bars2015/jury_nicolas_leonardo_vetromile.jpg",
            "focus": {
              "x": 0,
              "y": 0,
              "w": 500,
              "h": 333
            }
          },
          "description": "<strong>Nicolás Leonardo Vetromile</strong> nació en Buenos Aires en 1980. Es ex alumno de la carrera de Montaje del ENERC, donde realizó una gran cantidad de cortometrajes en diferentes roles. Elaboró notas de índole técnico para diferentes publicaciones especializadas como Cine y Artes Audiovisuales y páginas como TandilFilms y Grupo Kane, entre otras. Su filmografía como montajista comprende los cortometrajes <i>Meneses</i> (2004) y <i>Ladrones de la corona</i> (2002), entre muchos otros, y los largometrajes <i>Compañeros, casi amigos</i> (2007) y <i>Radio Olmos</i> (2008). En la actualidad es jefe de departamento y asesor técnico del Centro de Producción Audiovisual de la Coordinación de Comunicación del INCAA."
        }, {
          "name": "Germán Magariños",
          "pic": {
            "url": "resources/bars2015/jury_german_magarinos.jpg",
            "focus": {
              "x": 0,
              "y": 0,
              "w": 500,
              "h": 594
            }
          },
          "description": "<strong>Germán Magariños</strong>, nacido en Buenos Aires en 1978, es fundador y director de todas las películas de Gorevision Films. Desde el 2001, año en que termino su primer largometraje, hasta el 2015, ha realizado y estrenado más de 20 películas. En su mayoría enroladas en lo que se puede denominar \"gore bizarro\", son las más conocidas <i>Sadomaster</i>, <i>Los super bonaerenses</i> y <i>Goretech</i>, ganadora del premio del BARS 2013 a la Mejor Película Iberoamericana. "
        }
      ]
    }
  },
  {
    "number" : 15,
    "title" : "BARS 15",
    "days" : {
      "from" : "2014-10-29T03:00:00.000Z",
      "to" : "2014-11-09T03:00:00.000Z"
    },
    "poster" : "resources/bars2014/bars2014_afiche.jpg",
    "programme" : "resources/bars2014/bars2014_programme.jpg",
    "closing_party" : "resources/bars2014/bars2014_fiesta_clausura.jpg",
    "spot": "https://www.youtube.com/watch?v=XsbUb4SYkw4",
    "call": {
      "from": "",
      "to": "2014-08-01T03:00:00.000Z",
      "form": "/inscrp2014.php",
      "authorization": {
        "es": "/resources/bars2014/auth2014_es.pdf",
        "en": "/resources/bars2014/auth2014_en.pdf"
      },
      "terms": "<ul> <li> Para presentar películas a la consideración del Comité de Programación del Festival el postulante debe: <ul class=\"checkmark\"> <li>Completar el <a href=\"%%FORM%%\" target=\"blank\">formulario online</a>.</li> <li>Enviar una copia en DVD por correo, acompañado de la hoja de autorización impresa y cumplimentada o enviar un screener online acompañado de la hoja de autorización completa y escaneada.</li> <li>Enviar un CD (o adjuntar vía mail) con la siguiente información: foto de la película (300 DPI), dossier de prensa del film (sinopsis, ficha técnica, biofilmografía del director, etc.), un trailer en calidad DVD (para los  largometrajes) y guía de diálogos (si fuera necesario). Ese mismo material se puede enviar de manera electrónica.</li> <li>Opcionalmente se podrá enviar pósters impresos u otro material promocional. La fecha tope para la recepción del material es el <strong>1 de agosto de 2014</strong>.</li> </ul> </li> <li> Los screeners online podrán enviarse a través de cualquier plataforma de video con links privados o con contraseña (como youtube, vimeo, etc.). Se aceptan envíos a través de la plataformas <a href=\"http://www.movibeta.com/\" target=\"blank\">Movibeta</a>, <a href=\"http://www.clickforfestivals.com/\" target=\"blank\">ClickForFestivals</a> o <a href=\"http://www.festhome.com/\" target=\"blank\">Festhome</a> siempre y cuando completen el <a href=\"%%FORM%%\" target=\"blank\">formulario online</a>. Los envíos de material adicional deben hacerse al siguiente mail: <a href=\"mailto:materialbars@gmail.com\">materialbars@gmail.com</a><br /> </li> <li> Los envíos por correo tradicional deben hacerse a la siguiente dirección:<br /> <div class=\"mail-address\"> <strong>FESTIVAL BUENOS AIRES ROJO SANGRE</strong><br /> Casilla de Correo 19, Correo Argentino<br /> Sucursal 2- Martínez<br /> (CP 1640) Buenos Aires<br /> Argentina </div> <p>En los envíos internacionales, en el sobre debe figurar la leyenda \"sin valor comercial – solamente con propósito cultural\". Se recomienda declarar sólo el valor del material virgen (1 u$s por ejemplo), para evitar innecesarias tasas aduaneras. Esta dirección es sólo válida para correo común, si piensa enviar por Fedex, TNT u otro courier, solicítenos la dirección postal específica para tal fin. Se recomienda encarecidamente no hacer envíos por DHL por dificultades burocráticas generadas por esta empresa.</p> </li> <li> <strong>La inscripción al festival no tiene ningún costo.</strong> </li> <li> Los gastos de envío corren por cuenta de los participantes, como así también cualquier impuesto, tasa, gravamen, gastos de aduana, etc., que surja del envío. El Festival no pagará tasa alguna ocasionada por el envío de las copias. <li> El Comité de Programación tendrá en consideración largometrajes encuadrables dentro de los géneros fantástico, bizarro, ciencia–ficción y terror. </li> <li> En caso de que la película sea seleccionada para participar, la organización del festival se pondrá en contacto con los realizadores para analizar el formato en que se realizará la proyección.<br /> Los largometrajes se proyectarán en 35mm, DCP, DVD, Blu-Ray, Betacam o DVcam.<br /> Los cortometrajes se proyectarán en DVD o en HD 720p sólo con la siguiente exportación (enviar sin menú, sin barras de ajuste y con 3 segundos de negro): <div class=\"shortfilm-format\"> Códec H.264<br /> Resolución: 720p (standard)<br /> Canales de Audio: 2 (estéreo)<br /> Audio Sample Rate: 48kHz<br /> Audio Bit Depth: 16 ó 24 bits<br /> </div> </li> <li> El festival estará dividido en diferentes secciones: <ol> <li>Sección competitiva de largometrajes de producción posterior al 1 de enero de 2013.</li> <li>Secciones informativas de largometrajes, no competitivas, para películas de cualquier año de producción y en cualquier formato.</li> <li>Secciones internacional competitiva de cortometrajes para películas en cualquier formato, de cualquier país de origen, <strong>con una duración máxima de 25 minutos</strong>, con producción posterior al 1 de enero de 2013.</li> <li>Secciones informativas de cortometrajes y mediometrajes, no competitivas, sin limitación de fechas, formato o duración.</li> </ol> <p>El festival se reserva la posibilidad de organizar nuevas secciones no comprendidas en estas bases.</p> </li> <li> Se considera largometrajes a producciones de una duración superior a los 60 minutos. </li> <li> Solo podrán participar en las secciones competitivas las películas que no hayan tenido ningún tipo de difusión en medios electrónicos o que no hayan tenido ninguna clase de exhibición pública en la ciudad de Buenos Aires y alrededores dentro de los 90 días previos al inicio del festival. Para el resto de las secciones se privilegiará en la selección a los films que no hayan tenido ninguna clase de exhibición en la Ciudad de Buenos Aires y alrededores. Los filmes no podrán ser retirados del festival una vez que se haga conocer la selección. </li> <li> La Dirección del Festival nombrará los miembros de los jurados para cada sección. No podrán formar parte del Jurado aquellas personas que tengan intereses en la producción y/o explotación de las películas presentadas a competición. Se otorgarán los siguientes premios: <ul class=\"checkmark\"> <li>Mejor Largometraje</li> <li>Mejor Director Largometraje</li> <li>Mejor Actor Largometraje</li> <li>Mejor Actriz Largometraje</li> <li>Mejor Guión Largometraje</li> <li>Mejores Efectos Especiales Largometraje</li> <li>Mejor Fotografía Largometraje</li> <li>Premio del Público Largometraje</li> <li>Mejor Cortometraje</li> <li>Mejor Director Cortometraje</li> </ul> <p> Ninguna película podrá recibir más de dos premios. El Jurado podrá proponer menciones especiales y ninguna película podrá recibir más de dos menciones.<br /> El mejor cortometraje argentino participará del festival La Noche Del Cortometraje, organizado por el INCAA. </p> </li> <li> El Festival se reserva el derecho de seleccionar las obras participantes, determinar en que sección irá cada una y establecer el orden y la fecha de exhibición. </li> <li> Las películas cuya lengua no sea el castellano deberán presentarse subtituladas (al español) o, en su defecto, deberán adjuntar una guía de diálogos (Dialogue list o subtitle list) en español o inglés para facilitar la traducción. </li> <li> El Festival se compromete a no efectuar más de tres (3) proyecciones del film. </li> <li> La participación en el Festival implica la aceptación del presente Reglamento. Cualquier cuestión que surja a lo largo del Festival, no contemplada en el presente Reglamento, será decidida por la organización del certamen. </li> </ul>"
    },
    "awards": {
      "jury": [
        "Mejor Largometraje",
        "Mejor Director Largometraje",
        "Mejor Actriz Largometraje",
        "Mejor Actor Largometraje",
        "Mejor Guion Largometraje",
        "Mejor Fotografía Largometraje",
        "Mejores Efectos Especiales Largometraje",
        "Mejor Cortometraje Internacional",
        "Mejor Director Cortometraje",
        "Mejor Cortometraje Nacional",
        "Mejor Largometraje Iberoamericana",
        "Mejor Director Largometraje Iberoamericana",
        "Mejor Actuación Largometraje Iberoamericana"
      ],
      "audience": [
        "Largometraje",
        "Cortometraje",
        "Largometraje Competencia Bizarra"
      ]
    },
    "juries": {
      "Competencia Internacional": [
        {
          "name": "Nicanor Loreti",
          "pic": {
            "url": "resources/bars2014/jury_nicanor_loreti.jpg",
            "focus": {
              "x": -0.19,
              "y": 0.71,
              "w": 372,
              "h": 563
            }
          },
          "description": "<strong>Nicanor Loreti</strong> nació en Buenos Aires en 1978. Dirigió el film de ficción <i>Diablo</i>, ganador de nueve premios en festivales internacionales, el rockumental <i>La H</i>, la serie de ficción <i>Dos por una mentira</i> —con Mónica Ayos y Sergio Boris— y la comedia de acción <i>Socios por accidente</i> —codirigida con Fabián Forte—. Su próximo proyecto es <i>Kryptonita</i>, thriller fantástico basado en el best seller de Leonardo Oyola, que protagonizarán, entre otros, Esteban Lamothe, Pablo Rago, Diego Capusotto y Juan Palomino. Fue jefe de redacción de la revista de cine <i>La Cosa</i> y publicó los libros <i>Cult People</i> (2009), <i>Cult People 2</i> (2012) y <i>Carretera al infierno</i> (2012)."
        },
        {
          "name": "Alexis Puig",
          "pic": {
            "url": "resources/bars2014/jury_alexis_puig.jpg",
            "focus": {
              "x": -0.19,
              "y": 0.04,
              "w": 751,
              "h": 563
            }
          },
          "description": "<strong>Alexis Puig</strong>, estudió periodismo en la UNLP, periodismo de espectáculos en APTRA y realización cinematográfica en el CIEVYC. Es máster en Cine Documental por la Universidad de Barcelona en España. Fue productor periodístico de <i>Contacto Visual</i> en ATC, creador de <i>El acomodador</i> en Volver y corresponsal en Argentina para la cadena E! Entertainment. Como crítico de cine, se desempeñó en Radio del Plata, Rivadavia y Ciudad; en los programas <i>Intrusos en el Espectáculo</i>, <i>Cotidiano</i> en Canal 9 y <i>Crónicas Picantes</i> en América TV. Fue columnista de la revista Maxim y tiene editados dos libros de cine: <i>El gran libro del vampiro</i> y <i>Pantalla freak</i>. Desde hace 10 años es el periodista de cine del grupo América y participa en todas las ediciones de <i>América Noticias</i>, en A24 y en Radio La Red. Tiene su propio programa de cine, <i>24 x segundo</i>, que ya va por su quinta temporada."
        },
        {
          "name": "Fabio \"Mosquito\" Sancineto",
          "pic": {
            "url": "resources/bars2014/jury_mosquito.jpg",
            "focus": {
              "x": -0.07,
              "y": 0.31,
              "w": 318,
              "h": 477
            }
          },
          "description": "<strong>Fabio \"Mosquito\" Sancineto</strong>, actor, docente, director, autor. Alma máter del <i>Match de Improvisación</i> desde el año 1990 hasta la actualidad y director de la primera Liga de Improvisación de la República Argentina. Fundó la primera compañía de teatro e improvisación argentina y es diploma de honor Premio Konex 2001, destacado como uno de los mejores 100 artistas de la década. Fue nominado a los premios María Guerrero y Florencio Sánchez 2013, como mejor actor de reparto, por <i>La sombra de Wenceslao</i> de Copi. Ganador del premio Teatro XXI 2014, acaba de estrenar <i>Muñeca</i> de Discépolo, dirigida por Pompeyo Audivert, y conduce en Radio nacional, <i>En mi propia lengua</i> junto a Tom Lupo."
        }
      ],
      "Competencia Iberoamericana": [
        {
          "name": "Carina Rodriguez",
          "pic": {
            "url": "resources/bars2014/jury_carina_rodriguez.jpg",
            "focus": {
              "x" : 0.12,
              "y" : 0.24,
              "w" : 553,
              "h" : 520
            }
          },
          "description": "<strong>Carina Rodríguez</strong> se especializa en cine y televisión de género de terror argentino, sobre lo que ha publicado numerosos artículos y el libro <i>El cine de terror en Argentina: producción, distribución, exhibición y mercado</i> (2000-2010). Es magíster en Industrias Culturales por la Universidad Nacional de Quilmes (UNQ) y docente e investigadora de la UNQ. Ha participado en varios programas de investigación sobre políticas públicas de comunicación, cine y televisión. También trabaja desde hace más de una década realizando divulgación científica y comunicación institucional en la UNQ."
        },
        {
          "name": "Santiago Fernández Calvete",
          "pic": {
            "url": "resources/bars2014/jury_santiago_fernandez_calvete.jpg",
            "focus": {

              "x" : -0.01,
              "y" : 0.40,
              "w" : 522,
              "h" : 563
            }
          },
          "description": "<strong>Santiago Fernández Calvete</strong>, nacido en Buenos Aires en 1974, es guionista y director de cine y desde el 2014 es parte del staff de la prestigiosa revista <i>Scifiworld</i> como corresponsal en Argentina. Dirigió dos largometrajes: <i>La Segunda Muerte</i> —film que ha competido en Sitges 2012, BIFFF 2013, Fantaspoa 2013 y Macabro 2014, entre otros— y <i>Testigo Íntimo</i> —en postproducción—. Actualmente desarrolla su tercer largometraje (<i>Visión Nocturna</i>) para Nimbus Comunicación (México)."
        },
        {
          "name": "Rebeca Martinez",
          "pic": {
            "url": "resources/bars2014/jury_rebeca_martinez.jpg",
            "focus": {
              "x" : 0.19,
              "y" : 0.43,
              "w" : 526,
              "h" : 563
            }
          },
          "description": "<strong>Rebeca Martinez</strong> nació en la ciudad de Arrecifes en 1982. En el año 2003 viajó a Buenos Aires a estudiar Maquillaje y Efectos especiales y, ya instalada, en el 2004 comenzó su trabajo en cine de género con el grupo Rabbid fx en películas como <i>Director's Cut</i>, <i>The last Gateway</i>, <i>Death Knows Your Name</i>, <i>Malditos Sean</i>, <i>Lo siniestro</i> y <i>Plaga Zombie: Revolución Tóxica</i>, entre otras. Ya a partir del 2009, con estudio propio, trabajó en el maquillaje y los efectos especiales de <i>Aballay</i>, <i>Olvidame</i>, <i>La plegaria del vidente</i>, <i>El túnel de los huesos</i>, <i>La memoria del muerto</i>, <i>Diablo</i>, <i>2/11 Día de los Muertos</i>, <i>Hermanos de sangre</i>, <i>Necrofobia</i> y <i>Resurrección</i>, entre otras."
        }
      ],
      "Cortos en competencia": [
        {
          "name": "Liliana Amate",
          "pic": {
            "url": "resources/bars2014/jury_liliana_amate.jpg",
            "focus": {
              "x" : -0.17,
              "y" : 0.13,
              "w" : 599,
              "h" : 520
            }
          },
          "description": "<strong>Liliana Amate</strong> es docente y realizadora audiovisual. Tiene un máster en Nuevas Tecnologías para el formato documental de la ESCAC (Universidad de Barcelona). Se desempeña como presidente de UNCIPAR (Festival de Cine y Video Independiente de Villa Gesell) y también es curadora de mercados y festivales internacionales. Actualmente es la coordinadora del Departamento de Cortometraje de la Gerencia General del INCAA."
        },
        {
          "name": "Martín Blousson",
          "pic": {
            "url": "resources/bars2014/jury_martin_blousson.jpg",
            "focus": {
              "x" : -0.27,
              "y" : 0.20,
              "w" : 215,
              "h" : 201
            }
          },
          "description": "<strong>Martín Blousson</strong>, guionista, editor y ocasional asistente de dirección, tuvo la suerte de haber trabajado junto a varios grandes de lo mejor del cine de género en la Argentina. Escribió y participó del montaje de <i>La memoria del muerto</i> de Valentín J. Diment; colaboró y editó <i>Diablo</i> de Nicanor Loreti; coescribió el guión de <i>Hermanos de sangre</i> de De la Vega con el mismo Loreti y otro notable escritor, Germán Val. Recientemente, trabajó junto a De la Vega y Guille Gatti en el montaje de <i>Necrofobia</i>, y ahora está trabajando para terminar su primera película, un documental sobre la movida del roller derby en la Argentina, a la vez que se encamina a participar de la edición del nuevo largometraje de Diment, <i>El eslabón podrido</i>."
        },
        {
          "name": "Leandro Adrian Balbuena",
          "pic": {
            "url": "resources/bars2014/jury_leandro_adrian_balbuena.jpg",
            "focus": {
              "x" : 0.16,
              "y" : 0.54,
              "w" : 347,
              "h" : 520
            }
          },
          "description": "<strong>Leandro Adrian Balbuena</strong>, panchero, esposo, padre, periodista autodidacta, creador de la web <i>Cine fantástico y bizarro</i>, un sitio en Facebook donde se mezclan el cine <i>mainstream</i> y el <i>under</i> en partes iguales. Ha creado el \"mega archivo de cine de género nacional\", donde se encuentran los links para ver o descargar todo lo referido al cine de género de Argentina. Hace poco más de un año decidió lanzar la versión impresa de este portal y ya lleva editados 6 números."
        }
      ]
    }
  },
  {
    "number" : 14,
    "title" : "BARS 14",
    "days" : {
      "from" : "2013-10-31T03:00:00.000Z",
      "to" : "2013-11-06T03:00:00.000Z"
    },
    "poster" : "resources/bars2013/bars2013_afiche.jpg",
    "programme" : "resources/bars2013/bars2013_programme.jpg",
    "closing_party" : "resources/bars2013/bars2013_fiesta_clausura.jpg",
    "spot": "https://www.youtube.com/watch?v=3KvJWUCNtUQ"
  }
]
